<template>
  <div>
    <h3>Агентство недвижимости Феникс МСК</h3>
    <div class="mt-3">
      <p> Мы предоставляем полный спектр услуг в сфере недвижимости и гарантируем комплексное риэлторское, брокерское, юридическое и страховое сопровождение. Компания оказывает услуги на рынке с 2010 года. </p>
      <p>Отличие «А.Н. Феникс» от других риэлторских компаний – мы беремся, проводим и оформляем сделки любой сложности. А также в отличие от других агентств по продаже недвижимости мы можем предложить оформление ипотечного кредитования от банков-партнеров с индивидуальными условиями для каждого клиента.</p>
      <p>Мы бесплатно организуем для Вас консультацию, оценку недвижимости и фотосессию объекта.</p>
    </div>
  </div>
</template>

<script>
export default {

}
</script>

<style scoped>
  p{
    font-size: 17px;
  }
</style>